import { Article } from "../../interfaces";

export const Articles: Article[] = [
	{
		id: "1",
		src: "/img/KIR_2320_1.jpg",
		alt: "Имущественный комплекс Лесная Гавань",
		title: "Об имущественном комплексе",
		desc: "Продается комплекс недвижимости с возможностью дальнейшего развития.",
		content:
			"<p>Продается комплекс недвижимости с возможностью дальнейшего развития. Гостиница «Лесная гавань» находится на склоне Северо-кавказских гор, в живописном месте – пригород Новороссийска, курортный поселок Широкая Балка. Вас окружат своим могуществом горы, дубовые, сосновые, можжевеловые леса и потрясающий пляж с кристальной, прозрачной водой.</p><p>Собственная столовая на 150 посадочных мест.</p><p>Собственная трансформаторная подстанция и генератор на 60 кВт/ч.</p><p>Собственные скважины, лицензии на изъятие воды имеются.</p><p>Собственные очистные сооружения.</p><p>Помимо пяти (5) действующих зданий на территории располагаются 16 домиков в горной части участка и здание крытого бассейна, требующие реконструкции.</p><ul><li>26670 м² общая площадь участка</li><li>2908 м² площадь номерного фонда</li><li>4 корпуса</li><li>102 номера</li><li>30 м до моря</li><li>Собственный пляж</li></ul>",
		author: "Донцов Кирилл",
		publishedAt: "2020-04-04T14:01:30Z",
		timeToRead: "3",
		className: "blogImage"
	},
	{
		id: "2",
		src: "/img/KIR_2321_1.jpg",
		alt: "Имущественный комплекс Лесная Гавань",
		title: "Почему стоит вложиться именно в гостиничный бизнес?",
		desc:
			"Гостиничные инвестиции долгосрочны. Не стоит рассчитывать на чистую прибыль в первый месяц сдачи. Но при этом существует возможность эффективно работать в кризис и максимизировать выручку во времена экономического роста. Это несомненно делает гостиничную недвижимость гибкой и рентабельной.",
		content:
			"<p>Почему стоит вложиться именно в гостиничный бизнес?</p><ol><li>Увеличение мобильности населения. Это явление очень хорошо сказывается на спросе на отели и гостиницы.</li><li>Российский рынок туризма сейчас переживает, если не потребительский бум, то устойчивую положительную динамику. Из-за короновируса люди преимущественно по возможности будут выбирать российские курорты. Курс доллара для владельцев гостиниц тоже на руку, люди предпочтут не менять свои сбережения на доллары, для отдыха.</li><li>Растут потребности в гостиницах эконом класса, которые будут обеспечивать интересы большей части населения.</li><li>Владение отелем обеспечивает стабильный доход.</li><li>Российский туризм активно развивается, что обеспечивает государственную поддержку.</li><li>В связи с натянутой внешней политики отдыхающие все чаще предпочитают отдых на родных курортах, у побережья Чёрного моря.</li><li>Гостиничный бизнес рассчитан на длительную перспективу, что позволяет стабильнее стоять на ногах даже в неспокойное для экономики время.</li><li>Гостиницы могут быстро и гибко реагировать на меняющийся спрос.</li><li>Гостиницы в сравнении с другими сегментами рынка имеет более расширенный спектр услуг для реализации.</li><p>Гостиничные инвестиции долгосрочны. Не стоит рассчитывать на чистую прибыль в первый месяц сдачи. Но при этом существует возможность эффективно работать в кризис и максимизировать выручку во времена экономического роста. Это несомненно делает гостиничную недвижимость гибкой и рентабельной.</p>",
		author: "Донцов Кирилл",
		publishedAt: "2020-04-10T14:01:30Z",
		timeToRead: "5",
		className: "blogImage"
	},
	{
		id: "3",
		src: "/img/KIR_2324_1.jpg",
		alt: "Имущественный комплекс Лесная Гавань",
		title: "Правила инвестирования.",
		desc:
			"Будьте гибкими. Стоит не забывать, что один инвестиционный инструмент никогда не будет приносить доход вечно. Стоит регулярно следить за рынком, появляющимися предложениями.",
		content:
			"<p>Существуют простые правила для того чтобы капитал рос.</p><ul><li>Регулярные инвестиции и постоянный контроль. Нельзя инвестировать и забыть об этом.</li><li>Диверсификация. Необходимо распределять средства по нескольким независимым инструментам инвестирования.</li><li>Терпение. Не стоит поддаваться панике и бросать инвестиционную деятельность при первой неудаче.</li><li>Постоянное общение с другими инвесторами. Невозможно быть экспертом во всем, но если регулярно, но если постоянно держать связь с инвесторами, можно узнать много нового.</li><li>Соблюдать дисциплину инвестора. Необходимо четко обозначить финансовый план, распределить личный бюджет. Только четко определенные финансовые цели, продуманные этапы их реализации помогут добиться результатов в преумножении капитала.</li><li>Будьте гибкими. Стоит не забывать, что один инвестиционный инструмент никогда не будет приносить доход вечно. Стоит регулярно следить за рынком, появляющимися предложениями. Возможно, появится еще направления, которые заинтересуют Вас как инвестора.</li></ul><p>Придерживаясь этих несложных правил на регулярной основе можно рассчитывать на хороший доход.</p>",
		author: "Донцов Кирилл",
		publishedAt: "2020-04-15T14:01:30Z",
		timeToRead: "5",
		className: "blogImage"
	},
	{
		id: "4",
		src: "/img/KIR_2326_1.jpg",
		alt: "Имущественный комплекс Лесная Гавань",
		title: "Отель для семейного бизнеса",
		desc: "На просторах интернета есть масса идей и способов как сделать деньги, делать сайты, как выстраивать отделы продаж.",
		content:
			"<p>На просторах интернета есть масса идей и способов как сделать деньги, делать сайты, как выстраивать отделы продаж. Но правдивой информации о том как купить или продать готовый бизнес, конечно, нет. Есть огромная вероятность, наткнуться на мошенников, которые под видом готового бизнеса с быстрой и высокой окупаемостью, втюхивают ерунду.</p> <p>Стоит задуматься о сложностях с которыми есть вероятность столкнуться при покупке гостиничной сети или отеля: нужно быть погруженным во все процессы бизнеса, и разбираться во всех вопросах, необходимо абсолютно четко понимать как работает твой бизнес и несомненно нужно иметь грамотного управляющего специалиста в помощники. Обо всем этом управляющему нужно помнить.</p> <p>Когда покупаете какой-то актив, обязательно следите за тем, чтобы этим бизнесом остался кто-то управлять, этот кто-то должен быть достаточно квалифицирован. Управляющий должен быть способен подхватить и вести бизнес в любой момент. Как вариант, можно договориться с продавцом бизнеса, чтобы он оказал постпродажную поддержку и помог покупателю разобраться и ввести покупателя в курс дел. Когда делаешь выбор в покупке бизнеса стоит задуматься обо всех аспектах.</p>",
		author: "Донцов Кирилл",
		publishedAt: "2020-04-20T14:01:30Z",
		timeToRead: "3",
		className: "blogImage"
	},
	{
		id: "5",
		src: "/img/KIR_2325_1.jpg",
		alt: "Имущественный комплекс Лесная Гавань",
		title: "Где упускают прибыль владельцы гостиниц.",
		desc:
			"У гостиничного бизнеса есть целая куча возможностей. Стоит попытаться использовать все, чтобы бизнес приносил максимум прибыли.",
		content:
			"<p>Совершенно очевидно, что необходимо улучшать качество, сервис, заботиться о клиенте.</p><ul><li>прежде всего нужно использовать все возможные каналы рекламы для того, чтобы получить хороший клиентопоток. Стоит использовать не менее 10 разных каналов. Что-то будет работать более эффективно, что-то менее. При этом не стоит вкладывать деньги и ждать, стоит замерять эффективность каждого канала.</li><li>пренебрегать уже оплатившим клиентом. Не стоит думать, что нужно тратить все силы на поиск только новых клиентов. Нужно пытаться удержать людей, заставить вернуться и порекомендовать друзьям. Работая с постоянными клиентами затрачивается меньше ресурсов.</li><li>осознать, что несезон-не проблема. В межсезонье стоит начать работать на узкую категорию постояльцев. Нужно занять определенную нишу, приглашать на мероприятия оздоровительного характера людей с диабетом или ожирением; бизнесменов, организующих какие-то конференции; спортсменов, едущих на какие-либо соревнования и т.д.</li><li>также не стоит забывать о продаже дополнительных услугах. Ведь на их продаже можно сделать больше выручки, чем на номерах. Есть возможность продать не только СПА и услуги питания. Вы можете рассмотреть услуги, которые ранее не вводили. Например, людям, покупающим номера можно предложить выбрать матрас ортопедический; для особо брезгливых: стерилизацию номера паром. Таких мини-услуг можно придумать целую кучу.</li></ul><p>У гостиничного бизнеса есть целая куча возможностей. Стоит попытаться использовать все, чтобы бизнес приносил максимум прибыли.</p>",
		author: "Донцов Кирилл",
		publishedAt: "2020-04-24T14:01:30Z",
		timeToRead: "6",
		className: "blogImage"
	},
	{
		id: "6",
		src: "/img/rooms_2_5.jpg",
		alt: "Имущественный комплекс Лесная Гавань",
		title: "«Лесная гавань»",
		desc: "Список того, что входит в имущественный комплекс",
		content:
			"<p>В качестве потрясающего инвестиционного вложения мы предлагаем вам имущественный комплекс «Лесная гавань».</p><p>Лесная гавань это готовый гостиничный комплекс.</p><p>Тут уже все укомплектовано и подготовлено для встречи и комфортного размещения гостей.</p><p>В имущественный комплекс входит:</p><ul><li>Комфортный номерной фонд различной вместимости.</li><li>Столовая с вместимостью до 150 человек.</li><li>Бассейн.</li><li>Собственный ухоженный пляж и живописная природа вокруг.</li><li>Так же 16 домов и крытый бассейн, требующие ремонта.</li><li>Есть вся необходимая документация для работы:лицензии и разрешения.</li><p>Поэтому стоит остановиться и приобрести Лесную гавань к сезону!</p><p>Появились вопросы?</p><p>Оставляйте свои контакты и наши менеджеры свжутся с Вами.</p>",
		author: "Донцов Кирилл",
		publishedAt: "2020-05-06T14:01:30Z",
		timeToRead: "3",
		className: "blogImage"
	},
	{
		id: "7",
		src: "/img/CAM25577.jpg",
		alt: "Отдых у Чёрного моря самый доступный для Россиян",
		title: "Мало где есть так много курортных городов как на Черноморском побережье",
		desc: "Список того, что входит в имущественный комплекс",
		content:
			"<p>Мало где есть так много курортных городов как на Черноморском побережье.</p><p>При всём при этом очень огорчающим фактором для отдыхающих являются высокие цены при некачественном сервисе.</p><p>Но для владельцев бизнесов это играет на руку. Ведь если Вы заботитесь о своём бизнесе, и работаете честно, предоставляя качественную услугу, то сразу выделяетесь среди конкурентов.</p><p>У владельцев гостиниц с нормальным сервисом гораздо больше постоянных и новых клиентов.</p><p>Для владельцев гостиниц на Чёрном море так же является преимуществом, что города и посёлки становятся чище, строится много новых объектов, расширяется ассортимент возможных развлечений.</p><p>Любой курорт предлагает массу насыщенных экскурсионных программ.</p><p>Можно смело утверждать, что туризм в России неплохо развивается.</p><p>Нужно не упустить возможность и приобрести гостиницу в курортном месте. И уже в новом сезоне открыть двери для отдыхающих.</p>",
		author: "Донцов Кирилл",
		publishedAt: "2020-06-01T14:01:30Z",
		timeToRead: "5",
		className: "blogImage"
	}
];
