import { Article } from "../../interfaces";

export const Articles: Article[] = [
	{
		id: "1",
		src: "/img/KIR_2320_1.jpg",
		alt: "Имущественный комплекс Лесная Гавань",
		title: "Об имущественном комплексе",
		desc: "Продается комплекс недвижимости с возможностью дальнейшего развития.",
		content:
			"Продается комплекс недвижимости с возможностью дальнейшего развития. Гостиница «Лесная гавань» находится на склоне Северо-кавказских гор, в живописном месте – пригород Новороссийска, курортный поселок Широкая Балка. Вас окружат своим могуществом горы, дубовые, сосновые, можжевеловые леса и потрясающий пляж с кристальной, прозрачной водой.\n\nСобственная столовая на 150 посадочных мест\n\nСобственная трансформаторная подстанция и генератор на 60 кВт/ч.\n\nСобственные скважины, лицензии на изъятие воды имеются.\n\nСобственные очистные сооружения.\n\nПомимо пяти (5) действующих зданий на территории располагаются 16 домиков в горной части участка и здание крытого бассейна, требующие реконструкции.\n\n26670 м² общая площадь участка\n\n2908 м² площадь номерного фонда\n\n4 корпуса\n\n102 номера\n\n30 м до моря\n\nСобственный пляж",
		author: "Донцов Кирилл",
		publishedAt: "24.04.2020",
		className: "blogImage",
		timeToRead: "3"
	},
	{
		id: "2",
		src: "/img/KIR_2321_1.jpg",
		alt: "Имущественный комплекс Лесная Гавань",
		title: "Почему стоит вложиться именно в гостиничный бизнес?",
		desc:
			"Гостиничные инвестиции долгосрочны. Не стоит рассчитывать на чистую прибыль в первый месяц сдачи. Но при этом существует возможность эффективно работать в кризис и максимизировать выручку во времена экономического роста. Это несомненно делает гостиничную недвижимость гибкой и рентабельной.",
		content:
			"Почему стоит вложиться именно в гостиничный бизнес?\n1. увеличение мобильности населения. Это явление очень хорошо сказывается на спросе на отели и гостиницы.\n2. Российский рынок туризма сейчас переживает, если не потребительский бум, то устойчивую положительную динамику. Из-за короновируса люди преимущественно по возможности будут выбирать российские курорты. Курс доллара для владельцев гостиниц тоже на руку, люди предпочтут не менять свои сбережения на доллары, для отдыха.\n3. Растут потребности в гостиницах эконом класса, которые будут обеспечивать интересы большей части населения.\n4. Владение отелем обеспечивает стабильный доход.\n5. Российский туризм активно развивается, что обеспечивает государственную поддержку.\n6. В связи с натянутой внешней политики отдыхающие все чаще предпочитают отдых на родных курортах, у побережья Чёрного моря.\n7. Гостиничный бизнес рассчитан на длительную перспективу, что позволяет стабильнее стоять на ногах даже в неспокойное для экономики время.\n8. Гостиницы могут быстро и гибко реагировать на меняющийся спрос.\n9. Гостиницы в сравнении с другими сегментами рынка имеет более расширенный спектр услуг для реализации.\nГостиничные инвестиции долгосрочны. Не стоит рассчитывать на чистую прибыль в первый месяц сдачи. Но при этом существует возможность эффективно работать в кризис и максимизировать выручку во времена экономического роста. Это несомненно делает гостиничную недвижимость гибкой и рентабельной.",
		author: "Донцов Кирилл",
		publishedAt: "20.04.2020",
		className: "blogImage",
		timeToRead: "5"
	},
	{
		id: "3",
		src: "/img/KIR_2324_1.jpg",
		alt: "Имущественный комплекс Лесная Гавань",
		title: "Правила инвестирования.",
		desc:
			"Будьте гибкими. Стоит не забывать, что один инвестиционный инструмент никогда не будет приносить доход вечно. Стоит регулярно следить за рынком, появляющимися предложениями.",
		content:
			"Правила инвестирования.\nСуществуют простые правила для того чтобы капитал рос.\nРегулярные инвестиции и постоянный контроль. Нельзя инвестировать и забыть об этом.\nДиверсификация. Необходимо распределять средства по нескольким независимым инструментам инвестирования.\nТерпение. Не стоит поддаваться панике и бросать инвестиционную деятельность при первой неудаче.\nПостоянное общение с другими инвесторами. Невозможно быть экспертом во всем, но если регулярно, но если постоянно держать связь с инвесторами, можно узнать много нового.\nСоблюдать дисциплину инвестора. Необходимо четко обозначить финансовый план, распределить личный бюджет. Только четко определенные финансовые цели, продуманные этапы их реализации помогут добиться результатов в преумножении капитала.\nБудьте гибкими. Стоит не забывать, что один инвестиционный инструмент никогда не будет приносить доход вечно. Стоит регулярно следить за рынком, появляющимися предложениями. Возможно, появится еще направления, которые заинтересуют Вас как инвестора.\n\nПридерживаясь этих несложных правил на регулярной основе можно рассчитывать на хороший доход.",
		author: "Донцов Кирилл",
		publishedAt: "15.04.2020",
		className: "blogImage",
		timeToRead: "5"
	},
	{
		id: "5",
		src: "/img/KIR_2326_1.jpg",
		alt: "Имущественный комплекс Лесная Гавань",
		title: "Отель для семейного бизнеса",
		desc: "На просторах интернета есть масса идей и способов как сделать деньги, делать сайты, как выстраивать отделы продаж.",
		content:
			"Отель для семейного бизнеса На просторах интернета есть масса идей и способов как сделать деньги, делать сайты, как выстраивать отделы продаж. Но правдивой информации о том как купить или продать готовый бизнес, конечно, нет. Есть огромная вероятность, наткнуться на мошенников, которые под видом готового бизнеса с быстрой и высокой окупаемостью, втюхивают ерунду. Стоит задуматься о сложностях с которыми есть вероятность столкнуться при покупке гостиничной сети или отеля: нужно быть погруженным во все процессы бизнеса, и разбираться во всех вопросах, необходимо абсолютно четко понимать как работает твой бизнес и несомненно нужно иметь грамотного управляющего специалиста в помощники. Об управляющем нужно помнить. Когда покупаете какой-то актив, обязательно следите за тем, чтобы этим бизнесом остался кто-то управлять, этот кто-то должен быть достаточно квалифицирован. Управляющий должен быть способен подхватить и вести бизнес в любой момент. Как вариант, можно договориться с продавцом бизнеса, чтобы он оказал постпродажную поддержку и помог покупателю разобраться и ввести покупателя в курс дел. Когда делаешь выбор в покупке бизнеса стоит задуматься обо всех аспектах.",
		author: "Донцов Кирилл",
		publishedAt: "10.04.2020",
		className: "blogImage",
		timeToRead: "3"
	},
	{
		id: "4",
		src: "/img/KIR_2325_1.jpg",
		alt: "Имущественный комплекс Лесная Гавань",
		title: "Где упускают прибыль владельцы гостиниц.",
		desc:
			"У гостиничного бизнеса есть целая куча возможностей. Стоит попытаться использовать все, чтобы бизнес приносил максимум прибыли.",
		content:
			"Где упускают прибыль владельцы гостиниц.\nСовершенно очевидно, что необходимо улучшать качество, сервис, заботиться о клиенте.\n-прежде всего нужно использовать все возможные каналы рекламы для того, чтобы получить хороший клиентопоток. Стоит использовать не менее 10 разных каналов. Что-то будет работать более эффективно, что-то менее. При этом не стоит вкладывать деньги и ждать, стоит замерять эффективность каждого канала.\n-пренебрегать уже оплатившим клиентом. Не стоит думать, что нужно тратить все силы на поиск только новых клиентов. Нужно пытаться удержать людей, заставить вернуться и порекомендовать друзьям. Работая с постоянными клиентами затрачивается меньше ресурсов.\n-осознать, что несезон-не проблема. В межсезонье стоит начать работать на узкую категорию постояльцев. Нужно занять определенную нишу, приглашать на мероприятия оздоровительного характера людей с диабетом или ожирением; бизнесменов, организующих какие-то конференции; спортсменов, едущих на какие-либо соревнования и т.д.\n-также не стоит забывать о продаже дополнительных услугах. Ведь на их продаже можно сделать больше выручки, чем на номерах. Есть возможность продать не только СПА и услуги питания. Вы можете рассмотреть услуги, которые ранее не вводили. Например, людям, покупающим номера можно предложить выбрать матрас ортопедический; для особо брезгливых: стерилизацию номера паром. Таких мини-услуг можно придумать целую кучу.\nУ гостиничного бизнеса есть целая куча возможностей. Стоит попытаться использовать все, чтобы бизнес приносил максимум прибыли.",
		author: "Донцов Кирилл",
		publishedAt: "04.04.2020",
		className: "blogImage",
		timeToRead: "6"
	}
];
